<?php

return [
    'Dashboard' => 'الرئيسية',
    'Title'=>'الرسوم الدراسية',
    'Edit_Title'=>'تعديل الرسوم الدراسية',
    'Add_Fee'=>'اضافة رسوم جديدة',
    'Title_name'=> 'عنوان الرسوم  ',
    'Grade' => 'المرحلة الدراسية  ',
    'Classroom' => 'الصف الدراسي  ',
    'Section' => ' القسم ',
    'Amount' => ' المبلغ ',
    'Comment' => ' ملاحظات ',
    'Title_ar'=> 'عنوان الرسوم بالغة بالعربية',
    'Title_en'=> 'عنوان الرسوم بالغة  بالانجليزية',
    'Fee_Type'=>'نوع الرسوم',
    'Vat'=>'ضريبة القيمة المضافة',
    'Total'=>'اجمالي المبلغ شامل ضريبة القيمة المضافة',
    'Description'=>'ملاحظات',
    'Academic' => ' ألسنة الدراسية ',

    'Close'=>'اغلاق',
    "Save"=>'حفظ البيانات',
    "Update"=>'تحديث  البيانات',
    "Delete"=>'حذف  البيانات',
    'Action' => 'العمليات',
    'Confirm' => 'تاكيد',
    'Select'=>'اختر...',

    'Edit' => 'تعديل ألرسوم ',
    'Delete_Fees' => 'حذف ألرسوم ',
    'Delete_Message'=>'هل انت متاكد من عملية حذف ألرسوم؟',

];