<?php

return [
    'Dashboard' => 'الرئيسية',
    'Title'=>'الفواتير الدراسية',
    'Student_Name'=> 'اسم الطالب  ',
    'Grade' => 'المرحلة الدراسية  ',
    'Classroom' => 'الصف الدراسي  ',
    'Fee_Type'=>'نوع الرسوم',
    'Add_Fee_Invoice'=>'اضافة فاتورة رسوم جديدة',
    'Amount' => ' المبلغ ',
    'Description'=>'البيان',
    'Select'=>'اختر...',
    'Delete_Record'=>'حذف سجل',
    'Add_Record'=>'اضافة سجل',

    'Close'=>'اغلاق',
    "Save"=>'حفظ الفاتورة',
    "Update"=>'تحديث  الفاتورة',
    "Delete"=>'حذف  الفاتورة',
    'Action' => 'العمليات',
    'Confirm' => 'تاكيد',

    'Total'=>'اجمالي المبلغ شامل ضريبة القيمة المضافة',
    'Edit' => 'تعديل الفاتورة ',
    'Edit_Title'=>'تعديل الفاتورة الدراسية',
    'Delete_Message'=>'هل انت متاكد من عملية حذف الفاتورة؟',



];