<?php

return [
    'Grade_List' => 'قائمة المراحل الدراسية',
    'Title'=>'المراحل الدراسية',
    'Grade_name' => 'اسم المرحلة',
    'Notes' => 'ملاحظات',
    'Action' => 'العمليات',
    'Add_new_grade' => 'اضافة مرحلة جديدة',
    'Name_ar'=> 'اسم المرحلة بالعربية',
    'Name_en'=> 'اسم المرحلة بالانجليزية',
    'Add_grade' => 'اضافة مرحلة ',

    'Edit_grade' => 'تعديل المرحلة ',
    'Delete_grade' => 'حذف المرحلة ',


    'Close'=>'اغلاق',
    "Save"=>'حفظ البيانات',
    "Update"=>'تحديث  البيانات',
    "Delete"=>'حذف  البيانات',

    'Cannot_delete'=>'لا يمكن حذف المرحلة بسبب وجود صفوف تابة لها'

];