<?php

return [
    'Dashboard' => 'الرئيسية',
    'Title'=>'حصص اونلاين',
    'Direct_zoom'=>'الحصة اونلاين عبر زوم',
    'Add_New_Class' => 'اضافة حصة جديدة اونلاين ',
    'Add_Indirect_New_Class' => 'اضافة حصة جديدة اوفلاين ',
    'Grade_name' => 'المرحلة الدراسية',
    'Classroom_name' => 'الصف الدراسي',
    'Section_name' => 'اسم القسم',
    'Teacher_name' => 'اسم المعلم',
    'Topic' => 'عنوان الحصة',
    'Password' => 'كلمة المرور للاجتماع',
    'Meeting_Id' => 'رقم الاجتماع',
    'Start_At' => 'تاريخ ووقت الحصة',
    'Duration' => 'مدة الحصة بالدقائق',
    'Link' => 'رابط الحصة',
    'Start_Url' => 'رابط ألبدء',
    'Join_Url' => 'رابط دخول الطلاب',
    'Select'=>'اختر...',
    'Edit' => 'تعديل الحصة ',
    'Close'=>'اغلاق',
    "Save"=>'حفظ الحصة',
    "Update"=>'تحديث  الحصة',
    "Delete"=>'حذف  الحصة',
    "Delete_message"=>'هل انت متاكد من عملية حذف الحصة؟',
    'Action' => 'العمليات',
    'Join' => 'انضم الان',


];