<?php

return [
    'Dashboard' => 'الرئيسية',
    'Title'=>'قائمة الاسئلة ',
    'Title_Edit'=>'تعديل السؤال',
    'Question'=>'السؤال',
    'Answer'=>'الاجابات',
    'Right_Answer'=>'الاجبة الصحيحة',
    'Points'=>'ألدرجة ',
    'Grade_name' => 'المرحلة الدراسية',
    'Add_Question' => 'اضافة سؤال جديد',
    'Question_name'=> 'اسم السؤال  ',
    'Exam_Name'=> 'اسم الاختبار ',
    'Select'=>'اختر...',
    'Action' => 'العمليات',
    'Edit' => 'تعديل السؤال ',
    'Close'=>'اغلاق',
    "Save"=>'حفظ السؤال',
    "Update"=>'تحديث  السؤال',
    "Delete"=>'حذف  السؤال',
    "Delete_message"=>'هل انت متاكد من عملية حذف السؤال؟',
    "Separate"=>'يجب فصل بعلامه - مابين الاجوبة ',
];