<?php

return [
    'Dashboard' => 'الرئيسية',
    'Title'=>'قائمة المواد',
    'Title_Edit'=>'تعديل قائمة المواد',
    'Subject_name' => 'اسم ألمادة',
    'Grade_name' => 'المرحلة الدراسية',
    'Classroom_name' => 'الصف الدراسي',
    'Teacher_name' => 'اسم المعلم',
    'Action' => 'العمليات',
    'Add_Subject' => 'اضافة مادة جديدة',
    'Add_Title' => 'اضافة مادة دراسية',
    'Name_ar'=> 'اسم ألمادة باللغة العربية',
    'Name_en'=> 'اسم باللغة باللغة الانجليزية',
    'Select'=>'اختر...',
    'Edit' => 'تعديل ألمادة ',
    'Close'=>'اغلاق',
    "Save"=>'حفظ ألمادة',
    "Update"=>'تحديث  ألمادة',
    "Delete"=>'حذف  ألمادة',
    "Delete_message"=>'هل انت متاكد من عملية حذف ألمادة؟',
];